//SOLSU01R JOB (123300000),'NDVR SRCH-N-REPL',
//    MSGCLASS=X,MSGLEVEL=(1,1),NOTIFY=SOLSU01
//*
//* Step 1: Copy Loadlib
//*
//COPY  EXEC PGM=IEBCOPY
//SPRJ   DD DISP=SHR,DSN=SOLSU01.MIM.LOAD
//SOLSU   DD DISP=SHR,DSN=SOLSU01.MIM.PDSE.LOAD
//SYSPRINT DD SYSOUT=*
//SYSIN   DD *
  COPY INDD=((SPRJ,R)),OUTDD=SOLSU
/*